import React, {Component} from 'react';

class Honors extends Component {
    render () {
        return (
            <div className='content' style={{marginTop: 15,fontSize: 20}}>
                <div>
                    <p><b>2018年1月:</b></p>
                    <p> ■ 理财宝荣登理财之家2017年度百强榜第一</p>
                    <p> ■ 理财宝荣登“胡润新金融百强榜”</p>
                    <p><b>2017年12月:</b></p>
                    <p> ■ 理财宝荣登毕马威中国2017“领先金融科技企业50”榜单</p>
                    <p> ■ 理财宝在第二届金融科技北京峰会上荣获2017最具含金量的"金融科技创新十佳案例奖"，成为北京大学互联网金融研究中心和金融城的教学案例</p>
                    <p><b>2017年11月:</b></p>
                    <p> ■ 理财宝正式通过英国标准协会(以下简称BSI)权威审核认证，获颁ISO 27001(信息安全管理体系标准)认证证书</p>
                    <p> ■ 理财宝在决策者金融研究院(CFRI)主办的“第九届金融科技与支付创新决策者年会”荣获“年度最佳在线财富管理平台奖”及“最佳金融科技风控奖”</p>
                    <p><b>2017年10月:</b></p>
                    <p> ■ 理财宝在2017金融科技价值峰会上荣获“2017金融科技锐意创新实力企业奖”</p>
                    <p></p>
                    <p><b>2017年9月:</b></p>
                    <p> ■ 理财宝荣获融资中国“2017中国最具创新力企业”奖</p>
                    <p> ■ 理财宝借款APP荣获TalkingData “消费金融行业年度风云应用奖”</p>
                    <p><b>2017年8月:</b></p>
                    <p> ■ 理财宝入选中国互联网企业百强榜 蝉联金融科技企业之首</p>
                    <p> ■ 理财宝位居理财天眼“合规百强榜”及“8月评级排行榜”第一</p>
                    <p><b>2017年7月:</b></p>
                    <p> ■ 理财宝在第六届中国财经峰会被授予“2017金融科技影响力品牌”大奖</p>
                    <p> ■ 理财宝cEO方以涵获“2017（行业）影响力人物”称号</p>
                    <p> ■ 理财宝连续四个月蝉联理财之家“百强榜”第一</p>
                    <p> ■ 理财宝荣登“中国互联网金融平台风险评级”榜首</p>
                    <p><b>2017年6月:</b></p>
                    <p> ■ 理财宝荣膺亚洲银行家“中国最佳网贷平台”奖</p>
                    <p> ■ 理财宝荣获“十佳互联网金融营销创新奖”</p>
                    <p><b>2017年5月:</b></p>
                    <p> ■ 理财宝获国内效果营销领域“优秀技术应用奖”</p>
                    <p> ■ 理财宝在理财之家发布的“2017年4月网贷平台发展指数评级”中荣登第一名</p>
                    <p><b>2017年4月:</b></p>
                    <p> ■ 理财宝在“2017中国资产证券化论坛（CSF年会）”上荣获“2016年度企业资产证券化十佳交易”奖项</p>
                    <p> ■ 理财宝在“融资中国2017新金融峰会”上荣获“2016年度互联网金融年度领军品牌TOP10”荣誉</p>
                    <p><b>2017年3月:</b></p>
                    <p> ■ 理财宝在“2017雪球中概高峰论坛”获“2016年度最具投资爆发力中概公司”及“金融行业最佳中概公司”两项大奖；</p>
                    <p> ■ 理财宝在“2017中国互联网金融消费权益保护战略论坛”被授予“2016最值得信赖的金融科技品牌”称号；</p>
                    <p> ■ 理财宝被网贷天眼“‘联畅未来’2017科技金融行业峰会”评选为“十佳最受投资人欢迎的互金平台”。</p>
                </div>
            </div>
        )
    }
}

export default Honors;